medicalguardian.title = MedicalGuardian (CHI)

#MedicalGuardian Stat#
breadcrumb.item.home=\u4e3b\u9801
breadcrumb.item.save=\u5132\u84c4
breadcrumb.item.provie=MedicalGuardian
breadcrumb.item.application = \u7533\u8acb
breadcrumb.item.appointment = \u9810\u7d04\u6703\u9762\u6642\u9593
breadcrumb.item.summary.payment = \u6458\u8981\u53ca\u4ed8\u6b3e
breadcrumb.item.confirmation=\u78ba\u8a8d
breadcrumb.item.plan.details=\u8a08\u5283\u8a73\u60c5

#Step Indicators
stepindicator.selectplan=\u9078\u64c7\u8a08\u5283
stepindicator.plan.details=\u8a08\u5283\u8a73\u60c5
stepindicator.appointment=\u9810\u7d04\u6703\u9762\u6642\u9593
stepindicator.application=\u7533\u8acb\u53ca\u4ed8\u6b3e
stepindicator.summary.declaration=\u6458\u8981\u53ca\u8072\u660e
stepindicator.application.summary.declaration=\u7533\u8acb\u3001\u6458\u8981\u53ca\u8072\u660e
stepindicator.sign=\u7c3d\u7f72
stepindicator.payment=\u4ed8\u6b3e
stepindicator.upload.document=\u4e0a\u8f09\u6587\u4ef6
stepindicator.confirmation=\u78ba\u8a8d

#Feature Begin#
medicalguardian.feature.1.title = \u5168\u7DB2\u4E0A\u7533\u8ACB
medicalguardian.feature.1.1 = \u53EA\u9700\u56DE\u7B54\u4E09\u689D\u554F\u984C\u4FBF\u53EF\u9032\u884C\u7DB2\u4E0A\u7533\u8ACB\u3002\u4E0D\u9808\u9A57\u8EAB<sup>3</sup>\uFF0C\u7121\u9808\u63D0\u4F9B\u5065\u5EB7\u8B49\u660E
medicalguardian.feature.2.title = \u6DFB\u984D\u5916\u4FDD\u969C
medicalguardian.feature.2.1 = \u70BA\u73FE\u6709\u7684\u91AB\u7642\u4FDD\u96AA\u589E\u6DFB\u984D\u5916\u4FDD\u969C
medicalguardian.feature.2.2 = \u91DD\u5C0D\u53D7\u4FDD\u764C\u75C7<sup>1</sup>\u7684\u4FDD\u969C\u7BC4\u570D\uFF0C\u9AD8\u9054150\u842C\u7684\u7D42\u8EAB\u764C\u75C7\u4FDD\u969C\u9650\u984D<sup>2</sup>
medicalguardian.feature.3.title = \u8F49\u5DE5\u3001\u505C\u5DE5\u4ECD\u53D7\u4FDD\u969C
medicalguardian.feature.3.1 = \u7576\u60A8\u5168\u8077\u9032\u4FEE\u6216\u958B\u5C55\u5DE5\u4F5C\u5047\u671F\u6642\uFF0C\u53EF\u4EE5\u7372\u8C41\u514D\u4FDD\u8CBB\u4E00\u5E74
medicalguardian.feature.3.2 = \u7576\u60A8\u7D50\u5A5A\u6216\u6210\u70BA\u7236\u6BCD\uFF0C\u53EF\u4EE5\u5EF6\u9577\u4FDD\u8CBB\u5BEC\u9650\u671F\u4E00\u5E74
medicalguardian.feature.3.3 = \u5728\u8F49\u5DE5\u671F\u9593\u7684\u5718\u9AD4\u91AB\u7642\u4FDD\u969C\u771F\u7A7A\u671F\uFF0C\u53EF\u4EAB\u6709\u6307\u5B9A\u7684\u5168\u9762\u91AB\u7642\u8A08\u5283\u4FDD\u969C
medicalguardian.feature.3.4 = \u7576\u60A8\u9000\u4F11\u5F8C\uFF0C\u66F4\u53EF\u4EE5\u76F4\u63A5\u5C07\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u6C38\u4E45\u8F49\u63DB\u81F3\u6307\u5B9A\u5168\u9762\u91AB\u7642\u8A08\u5283
medicalguardian.feature.4.title = \u984D\u5916\u5C08\u696D\u652F\u63F4 
medicalguardian.feature.4.1 = \u63D0\u4F9B\u4E0D\u540C\u7BC4\u7587\u7684\u5C08\u696D\u91AB\u8B77\u8AEE\u8A62\uFF0C\u4EE4\u60A8\u65BC\u9032\u884C\u764C\u75C7\u6CBB\u7642\u671F\u9593\u53CA\u5B8C\u6210\u7642\u7A0B<sup>2</sup>\u5F8C\u5F97\u5230\u4E00\u7CFB\u5217\u6700\u9069\u5207\u7684\u8B77\u7406
medicalguardian.feature.4.2 = \u6CBB\u7642\u671F\u9593\u5C07\u984D\u5916\u8CC7\u52A9\u4EA4\u901A\u8CBB<sup>3</sup>\u548C\u5FC3\u7406\u8AEE\u8A62
medicalguardian.feature.5.title = \u4E00\u7AD9\u5F0F\u300C\u5C0A\u7DDA\u300D
medicalguardian.feature.5.1 = \u7279\u8A2D\u5065\u5EB7\u652F\u63F4\u5718\u968A\u63C0\u6613\u4FDD\u764C\u75C7\u5C0A\u7DDA<sup>15</sup>\uFF08\u300C\u5C0A\u7DDA\u300D\uFF09\uFF0C\u5168\u7A0B\u8CBC\u8EAB\u70BA\u60A8\u6253\u9EDE\u4E00\u5207\u6CBB\u7642\u764C\u75C7\u6240\u9808\u3002\u4E00\u65E6\u78BA\u8A3A\u53D7\u4FDD\u764C\u75C7<sup>1</sup>\uFF0C\u5C0A\u7DDA\u6703\u5C31\u500B\u5225\u9700\u8981\uFF0C\u5EA6\u8EAB\u8A02\u88FD\u51FA\u4E00\u7AD9\u5F0F\u7684\u5FA9\u5EB7\u8A08\u5283\uFF0C\u7531\u6CBB\u7642\u3001\u4F4F\u9662\u5B89\u6392\u4E43\u81F3\u7642\u7A0B\u5F8C\u7E8C\u7684\u652F\u63F4\u6027\u6CBB\u7642\u8207\u8AEE\u8A62\u3002
medicalguardian.feature.6.title = \u7E8C\u4FDD\u81F3100\u6B72
medicalguardian.feature.6.1 = \u4E0D\u8AD6\u60A8\u7684\u5065\u5EB7\u3001\u8CA1\u653F\u548C\u7D22\u511F\u7D00\u9304\u8B8A\u5316\u5982\u4F55\uFF0C\u5BCC\u885B\u90FD\u4FDD\u8B49\u70BA\u60A8\u7E8C\u4FDD\u81F3100\u6B72<sup>5</sup>
#Feature End#

#Schedule of Benefit Begin#
medicalguardian.schedule.title = \u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283 
medicalguardian.schedule.subtitle = \u4FDD\u969C\u5217\u8868 (\u4EE5\u6E2F\u5143\u8A08\u7B97)

medicalguardian.schedule.price.300 = 300
medicalguardian.schedule.price.500 = 500
medicalguardian.schedule.price.1000 = 1,000
medicalguardian.schedule.price.5000 = 5,000
medicalguardian.schedule.price.10000 = 10,000
medicalguardian.schedule.price.500000 = 500,000
medicalguardian.schedule.price.1500000 = 1,500,000
medicalguardian.schedule.price.full.cover = \u5168\u6578\u8CE0\u511F

medicalguardian.schedule.product.factsheet = \u7522\u54C1\u5C0F\u518A\u5B50
medicalguardian.schedule.policy.provisions = \u4FDD\u55AE\u689D\u6B3E

medicalguardian.schedule.area.cover = \u4FDD\u969C\u5730\u5340
medicalguardian.schedule.area.cover.text = \u4E9E\u6D32<sup>6</sup>

medicalguardian.schedule.room.level.title = \u4F4F\u9662\u75C5\u623F\u7D1A\u5225
medicalguardian.schedule.room.level.text = \u6A19\u6E96\u666E\u901A\u75C5\u623F<sup>7</sup>

medicalguardian.schedule.cancer.benefit.title = \u764C\u75C7\u6B0A\u76CA
medicalguardian.schedule.cancer.benefit.text = \u8A3A\u65B7\u6B0A\u76CA
medicalguardian.schedule.cancer.benefit.text1 = \u764C\u75C7\u6CBB\u7642\u6B0A\u76CA
medicalguardian.schedule.cancer.benefit.text1.1 = \u4F4F\u9662\u53CA\u624B\u8853\u6B0A\u76CA
medicalguardian.schedule.cancer.benefit.text1.2 = \u6CBB\u7642\u6B0A\u76CA
medicalguardian.schedule.cancer.benefit.text2 = \u91CD\u5EFA\u624B\u8853\u6B0A\u76CA\uFF08\u9650\u80F8\u90E8\u548C\u982D\u90E8\u4E4B\u91CD\u5EFA\u624B\u8853\uFF09
medicalguardian.schedule.cancer.benefit.text3 = \u76E3\u5BDF\u6AA2\u67E5\u6B0A\u76CA\uFF08\u7A4D\u6975\u6CBB\u7642\u5B8C\u7D50\u5F8C\u8D77\u8A085\u5E74\u5167\uFF09
medicalguardian.schedule.cancer.benefit.text4 = \u6BCF\u500B\u53D7\u4FDD\u764C\u75C7\u4FDD\u969C\u9650\u984D<sup>9</sup>
medicalguardian.schedule.cancer.benefit.text5 = \u7D42\u8EAB\u764C\u75C7\u4FDD\u969C\u9650\u984D<sup>2</sup>

medicalguardian.schedule.additional.cancer.benefit.title = \u984D\u5916\u764C\u75C7\u8B77\u7406\u6B0A\u76CA
medicalguardian.schedule.additional.cancer.benefit.title1 = (\u6BCF\u500B\u53D7\u4FDD\u764C\u75C7)<sup>*</sup>
medicalguardian.schedule.additional.cancer.benefit.text = \u6BCF\u65E5\u4F4F\u9662\u73FE\u91D1\u6B0A\u76CA
medicalguardian.schedule.additional.cancer.benefit.text1 = \u4E2D\u91AB\u8A3A\u6CBB(\u5305\u62EC\u91DD\u7078\u6216\u8655\u65B9\u4E2D\u85E5)(\u6BCF\u6B21)
medicalguardian.schedule.additional.cancer.benefit.text2 = \u7269\u7406\u6CBB\u7642\u5E2B\u8AEE\u8A62\u6CBB\u7642(\u6BCF\u6B21)
medicalguardian.schedule.additional.cancer.benefit.text3 = \u71DF\u990A\u5E2B\u8AEE\u8A62(\u6BCF\u6B21)
medicalguardian.schedule.additional.cancer.benefit.text4 = \u5FC3\u7406\u8AEE\u8A62(\u5305\u62EC\u88AB\u4FDD\u4EBA\u53CA\u76F4\u5C6C\u5BB6\u5EAD\u6210\u54E1)(\u6BCF\u6B21)
medicalguardian.schedule.additional.cancer.benefit.text5 = \u51FA\u9662\u5F8C\u79C1\u5BB6\u770B\u8B77(\u6BCF\u65E5)
medicalguardian.schedule.additional.cancer.benefit.text6 = \u4EA4\u901A\u8CBB\u88DC\u8CBC(\u6BCF\u65E5)
medicalguardian.schedule.additional.cancer.benefit.text7 = \u91AB\u7642\u88DD\u7F6E
medicalguardian.schedule.additional.cancer.benefit.remark = <sup>*</sup>\u8ACB\u53C3\u95B1\u7522\u54C1\u5C0F\u518A\u5B50\u67E5\u95B1\u6BCF\u500B\u53D7\u4FDD\u764C\u75C7\u7684\u6BCF\u65E5\u6700\u9AD8\u6C42\u8A3A\u6B21\u6578\u53CA\u6700\u9AD8\u7E3D\u6C42\u8A3A\u6B21\u6578

medicalguardian.schedule.death.benefit.title = \u6069\u6064\u8EAB\u6545\u6B0A\u76CA
medicalguardian.schedule.death.benefit.text = \u6069\u6064\u8EAB\u6545\u6B0A\u76CA


medicalguardian.schedule.additional.benefit.title = \u984D\u5916\u6B0A\u76CA  
medicalguardian.schedule.additional.benefit.title.desc =  [\u53EA\u9069\u7528\u65BC\u53D7\u4FDD\u4EBA\u6295\u4FDD\u5E74\u9F61\u70BA55\u6B72\u53CA\u4EE5\u4E0B\uFF08\u4E0B\u6B21\u751F\u65E5\u5E74\u9F61\uFF09]
medicalguardian.schedule.additional.benefit.text = \u53EF\u8F49\u63DB\u6B0A<sup>10</sup>
medicalguardian.schedule.additional.benefit.text1 = \u8F49\u5DE5\u6B0A\u76CA <sup>11</sup>
medicalguardian.schedule.additional.benefit.text2 = \u7279\u5225\u4E8B\u4EF6\u6B0A\u76CA <sup>12</sup>
medicalguardian.schedule.additional.benefit.text3 = \u5EF6\u4F38\u5BEC\u9650\u671F\u6B0A\u76CA <sup>13</sup>

medicalguardian.schedule.ancillary.services.title = \u8F14\u52A9\u670D\u52D9
medicalguardian.schedule.ancillary.services.text = \u7B2C\u4E8C\u91AB\u7642\u610F\u898B\u670D\u52D9<sup>14</sup>
medicalguardian.schedule.ancillary.services.text1 = \u570B\u969B SOS 24 \u5C0F\u6642\u74B0\u7403\u652F\u63F4\u670D\u52D9 <sup>14</sup>
medicalguardian.schedule.ancillary.services.text2 = \u63C0\u6613\u4FDD\u764C\u75C7\u5C0A\u7DDA<sup>15</sup>

medicalguardian.schedule.expand = Expand
medicalguardian.schedule.remark = Remarks
medicalguardian.schedule.remark1 = \u53D7\u4FDD\u764C\u75C7\u6307\u764C\u75C7\u53CA\u539F\u4F4D\u764C\uFF0C\u524D\u984C\u662F\u5176\u6700\u521D\u75C7\u72C0\u3001\u8A72\u75C5\u6CC1\u53CA\u8207\u6709\u95DC\u764C\u75C7\u6216\u539F\u4F4D\u764C\u76F8\u95DC\u7684\u8A3A\u65B7\u6216\u624B\u8853\u51FA\u73FE\u6216\u767C\u751F\u65BC\u4FDD\u55AE\u7C3D\u767C\u65E5\u6216\u5FA9\u6548\u65E5\uFF08\u4EE5\u8F03\u9072\u8005\u70BA\u6E96\uFF09\u5F8C\u768490\u65E5\u3002
medicalguardian.schedule.remark2 = \u7D42\u8EAB\u764C\u75C7\u4FDD\u969C\u9650\u984D\u6307\u6839\u64DA\u4FDD\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283 - \u4FDD\u969C\u5217\u8868\u7532\u90E8\u5C31\u6240\u6709\u5DF2\u652F\u4ED8\u6216\u9808\u652F\u4ED8\u7684\u53D7\u4FDD\u764C\u75C7\u7684\u6700\u9AD8\u8CE0\u511F\u7E3D\u984D\u3002\u82E5\u88AB\u4FDD\u4EBA\u5411\u5BCC\u885B\u6295\u4FDD\u591A\u65BC\u4E00\u4EFD\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u4FDD\u55AE\uFF0C\u5176\u7D42\u8EAB\u764C\u75C7\u4FDD\u969C\u9650\u984D\u5C07\u9069\u7528\u65BC\u6240\u6709\u8A72\u7B49\u4FDD\u55AE\uFF0C\u5373\u4F7F\u8A72\u7B49\u4FDD\u55AE\u5DF2\u7D93\u7D42\u6B62\u4EA6\u7136\u3002\u4E00\u65E6\u6839\u64DA\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283 - \u4FDD\u969C\u5217\u8868\u7532\u90E8\u5DF2\u652F\u4ED8\u6216\u9808\u652F\u4ED8\u7684\u7E3D\u91D1\u984D\u9054\u5230\u7D42\u8EAB\u764C\u75C7\u4FDD\u969C\u9650\u984D\u6642\uFF0C\u672C\u4FDD\u55AE\u5C07\u544A\u7D42\u6B62\u3002
medicalguardian.schedule.remark3 = \u53EA\u9069\u7528\u65BC\u88AB\u4FDD\u4EBA\u4E4B\u6295\u4FDD\u5E74\u9F61\u70BA1\uFF0815\u65E5\uFF09\u81F365\u6B72\uFF08\u4E0B\u6B21\u751F\u65E5\u5E74\u9F61\uFF09\u53CA\u53D7\u6709\u95DC\u6838\u4FDD\u8981\u6C42\u9650\u5236\uFF1B\u5426\u5247\uFF0C\u9700\u7D93\u4E00\u822C\u6838\u4FDD\u7A0B\u5E8F\u8655\u7406\u3002
medicalguardian.schedule.remark4 = \u5BCC\u885B\u53EA\u6703\u6839\u64DA\u4EE5\u4E0A\u4FDD\u55AE\u5229\u76CA\u7684\u5408\u7406\u53CA\u6163\u5E38\u7684\u6536\u8CBB\u4F5C\u51FA\u8CE0\u511F\u3002\u5408\u7406\u53CA\u6163\u5E38\u6307\u7B26\u5408\u4EE5\u4E0B\u689D\u4EF6\u7684\u8CBB\u7528\u6216\u958B\u652F\uFF1A
medicalguardian.schedule.remark4.1 = (1)\u5C6C\u91AB\u7642\u9700\u8981\u4E4B\u6CBB\u7642\u3001\u7269\u8CC7\u6216\u91AB\u7642\u670D\u52D9\u7684\u4E00\u822C\u6536\u8CBB\u6A19\u6E96\uFF1B
medicalguardian.schedule.remark4.2 = (2)\u4E0D\u8D85\u904E\u5728\u6536\u53D6\u8CBB\u7528\u7576\u5730\u63D0\u4F9B\u985E\u4F3C\u6CBB\u7642\u3001\u7269\u8CC7\u6216\u91AB\u7642\u670D\u52D9\u6536\u53D6\u7684\u4E00\u822C\u6216\u5408\u7406\u5E73\u5747\u6536\u8CBB\u6C34\u6E96\uFF1B
medicalguardian.schedule.remark4.3 = (3)\u4E0D\u5305\u62EC\u4EFB\u4F55\u56E0\u70BA\u6709\u4FDD\u96AA\u624D\u6703\u884D\u751F\u7684\u6536\u8CBB\uFF1B\u53CA
medicalguardian.schedule.remark4.4 = (4)\u4E0D\u5F97\u8D85\u904E\u5BE6\u969B\u7522\u751F\u7684\u8CBB\u7528\u3001\u6536\u8CBB\u6216\u958B\u652F\u3002
medicalguardian.schedule.remark4.5 = \u5BCC\u885B\u5C07\u6703\u6BD4\u8F03\u7522\u751F\u8A72\u7B46\u5408\u8CC7\u683C\u8CBB\u7528\u4E4B\u6240\u5728\u5730\u7684\u653F\u5E9C\u3001\u76F8\u95DC\u6A5F\u69CB\u6216\u8A8D\u53EF\u4E4B\u91AB\u5B78\u6703\u516C\u4F48\u7684\u4EFB\u4F55\u6536\u8CBB\u8868\uFF0C\u5F9E\u800C\u6C7A\u5B9A\u4EFB\u4F55\u6536\u8CBB\u662F\u5426\u5C6C\u5408\u7406\u53CA\u6163\u5E38\u6536\u8CBB\u3002\u82E5\u5BCC\u885B\u8A8D\u70BA\u67D0\u4E00\u7B46\u6536\u8CBB\u4E0D\u5C6C\u65BC\u5408\u7406\u53CA\u6163\u5E38\u6536\u8CBB\uFF0C\u5BCC\u885B\u53EF\u8ABF\u6574\u672C\u4FDD\u55AE\u4E0B\u7684\u4EFB\u4F55\u61C9\u4ED8\u6B0A\u76CA\u3002\u7576\u5BCC\u885B\u6307\u5408\u7406\u53CA\u6163\u5E38\u4F4F\u9662\u6642\uFF0C\u5BCC\u885B\u662F\u6307\u5C6C\u91AB\u7642\u9700\u8981\u4E14\u8207\u88AB\u4FDD\u4EBA\u5728\u5176\u4F4F\u9662\u6240\u5728\u5730\u5C31\u67D0\u4E00\u75BE\u75C5\u6216\u640D\u50B7\u7684\u4F5C\u51FA\u4E00\u822C\u6CBB\u7642\u4E00\u81F4\u7684\u4F4F\u9662\u3002
medicalguardian.schedule.remark5 = \u4FDD\u8B49\u7D42\u8EAB\u7E8C\u4FDD\u53D7\u9650\u65BC\u5BCC\u885B\u662F\u5426\u6301\u7E8C\u63D0\u4F9B\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u53CA\u63C0\u6613\u4FDD\u5168\u9762\u91AB\u7642\u8A08\u5283\uFF08\u300C\u6B64\u7B49\u7522\u54C1\u300D\uFF09\u3001\u6BCF\u5E74\u7E8C\u4FDD\u6642\u5C07\u6839\u64DA\u7576\u6642\u7684\u689D\u6B3E\u53CA\u7D30\u5247\u3001\u4FDD\u55AE\u5229\u76CA\u548C\u4FDD\u8CBB\u7387\u3002\u7E8C\u4FDD\u4FDD\u8CBB\u4E26\u975E\u4FDD\u8B49\u53CA\u6BCF\u6B21\u7E8C\u4FDD\u4E4B\u4FDD\u8CBB\u5C07\u6839\u64DA\u88AB\u4FDD\u4EBA\u7E8C\u4FDD\u6642\u7684\u4E0B\u6B21\u751F\u65E5\u5E74\u9F61\u53CA\u7576\u6642\u7684\u4FDD\u8CBB\u8868\u91D0\u5B9A\u3002\u4FDD\u8CBB\u8868\u6839\u64DA\u5404\u56E0\u7D20\uFF0C\u5305\u62EC\u4F46\u4E0D\u53D7\u9650\u65BC\u76F8\u95DC\u7684\u91AB\u7642\u8CBB\u7528\u7684\u901A\u8139\u53CA\u5BCC\u885B\u4E0D\u6642\u7684\u7D22\u8CE0\u6578\u64DA\u53CA\u4FDD\u55AE\u7E8C\u4FDD\u60C5\u6CC1\u91D0\u5B9A\u3002\u5BCC\u885B\u4FDD\u7559\u96A8\u6642\u4F5C\u51FA\u4FEE\u6539\u4FDD\u55AE\u5229\u76CA\u3001\u689D\u6B3E\u53CA\u7D30\u5247\u53CA\u4FDD\u8CBB\u7684\u6B0A\u5229\u3002
medicalguardian.schedule.remark6 = \u4E9E\u6D32\u5305\u62EC\u963F\u5BCC\u6C57\u3001\u5B5F\u52A0\u62C9\u3001\u4E0D\u4E39\u3001\u6C76\u840A\u3001\u67EC\u57D4\u5BE8\u3001\u9999\u6E2F\u3001\u5370\u5EA6\u3001\u5370\u5C3C\u3001\u65E5\u672C\u3001\u54C8\u85A9\u514B\u3001\u5409\u723E\u5409\u65AF\u3001\u8001\u64BE\u3001\u6FB3\u9580\u3001\u4E2D\u570B\u5167\u5730\u3001\u99AC\u4F86\u897F\u4E9E\u3001\u99AC\u723E\u4EE3\u592B\u3001\u8499\u53E4\u3001\u7DEC\u7538\u3001\u5C3C\u6CCA\u723E\u3001\u5317\u97D3\u3001\u5DF4\u57FA\u65AF\u5766\u3001\u83F2\u5F8B\u8CD3\u3001\u65B0\u52A0\u5761\u3001\u5357\u97D3\u3001\u65AF\u91CC\u862D\u5361\u3001\u53F0\u7063\u3001\u5854\u5409\u514B\u3001\u6CF0\u570B\u3001\u6771\u5E1D\u6C76\u3001\u571F\u5EAB\u66FC\u3001\u70CF\u8332\u5225\u514B\u53CA\u8D8A\u5357\u3002
medicalguardian.schedule.remark7 = \u6A19\u6E96\u666E\u901A\u75C5\u623F\u6307\u91AB\u9662\u5167\u7D1A\u5225\u4F4E\u65BC\u6A19\u6E96\u534A\u79C1\u5BB6\u75C5\u623F\u7684\u4E00\u7A2E\u75C5\u623F\u985E\u578B\u3002
medicalguardian.schedule.remark8 = \u6BCF\u500B\u53D7\u4FDD\u764C\u75C7\u4FDD\u969C\u9650\u984D\u6307\u6839\u64DA \u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283 - \u4FDD\u969C\u5217\u8868\u7532\u90E8 \u70BA\u4EFB\u4F55\u4E00\u500B\u5DF2\u652F\u4ED8\u6216\u9808\u652F\u4ED8\u7684\u53D7\u4FDD\u764C\u75C7\u7684\u6700\u9AD8\u8CE0\u511F\u7E3D\u984D\u3002\u82E5\u88AB\u4FDD\u4EBA\u5411\u5BCC\u885B\u6295\u4FDD\u591A\u65BC\u4E00\u4EFD\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u4FDD\u55AE\uFF0C\u6BCF\u500B\u53D7\u4FDD\u764C\u75C7\u4FDD\u969C\u9650\u984D\u5C07\u9069\u7528\u65BC\u6240\u6709\u8A72\u7B49\u4FDD\u55AE\uFF0C\u5373\u4F7F\u8A72\u7B49\u4FDD\u55AE\u5DF2\u7D93\u7D42\u6B62\u4EA6\u7136\u3002
medicalguardian.schedule.remark9 = \u82E5\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u81EA\u4FDD\u55AE\u7C3D\u767C\u65E5\u6216\u6700\u5F8C\u6279\u51C6\u5FA9\u6548\u65E5\uFF08\u4EE5\u8F03\u9072\u8005\u70BA\u6E96\uFF09\u8D77\u8A08\u5DF2\u9023\u7E8C\u751F\u6548\u6700\u5C119\u5E74\uFF0C\u60A8\u53EF\u7533\u8ACB\u8F49\u63DB\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u4FDD\u55AE\u81F3\u6307\u5B9A\u5168\u9762\u91AB\u7642\u8A08\u5283\uFF0C\u60DF\u9808\u53D7\u9650\u65BC\u8F49\u63DB\u6642\u5BCC\u885B\u4ECD\u63D0\u4F9B\u8A72\u6307\u5B9A\u5168\u9762\u91AB\u7642\u8A08\u5283\u53CA\u9808\u53D7\u7576\u6642\u7684\u898F\u5B9A\u6240\u9650\u3002\u60A8\u53EF\u65BC\u88AB\u4FDD\u4EBA\u4ECB\u4E4E38\u6B72\u81F364\u6B72\uFF08\u5305\u62EC\u9996\u5C3E\u5BE6\u969B\u5E74\u9F61\uFF09\u671F\u9593\uFF0C\u4E26\u65BC\u7DCA\u63A5\u8A72\u4FDD\u55AE\u9031\u5E74\u65E5\u524D\u5F8C31\u65E5\u5167\u5411\u5BCC\u885B\u7533\u8ACB\u884C\u99DB\u6B64\u6B0A\u76CA\u800C\u7121\u9700\u63D0\u4EA4\u4EFB\u4F55\u5065\u5EB7\u7684\u9032\u4E00\u6B65\u8B49\u660E\u3002\u4E00\u7D93\u6279\u6838\uFF0C\u8F49\u63DB\u5C07\u65BC\u4E0B\u4E00\u500B\u4FDD\u55AE\u9031\u5E74\u65E5\u751F\u6548\uFF0C\u800C\u60A8\u4EA6\u4E0D\u80FD\u64A4\u56DE\u7533\u8ACB\u3002\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u5C07\u65BC\u8F49\u63DB\u5F8C\u96A8\u5373\u7D42\u6B62\u3002\u4EFB\u4F55\u5728\u672C\u4FDD\u55AE\u6216\u6307\u5B9A\u5168\u9762\u91AB\u7642\u8A08\u5283\u4E4B\u8F49\u63DB\u4FDD\u55AE\u4E0B\u5C0D\u4EFB\u4F55\u53D7\u4FDD\u764C\u75C7\u4E4B\u4EFB\u4F55\u8CE0\u511F\u5747\u53D7\u7D42\u8EAB\u764C\u75C7\u4FDD\u969C\u9650\u984D\u6240\u9650\u3002\u60A8\u4E0D\u53EF\u540C\u6642\u884C\u4F7F\u672C\u6B0A\u76CA\u3001\u8F49\u5DE5\u6B0A\u76CA\u3001\u7279\u5225\u4E8B\u4EF6\u6B0A\u76CA\u53CA\u5EF6\u4F38\u5BEC\u9650\u671F\u6B0A\u76CA\u3002\u82E5\u4EFB\u65E2\u5B58\u75C5\u75C7\u65BC\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u7684\u4FDD\u55AE\u7C3D\u767C\u65E5\u6216\u6700\u5F8C\u6279\u51C6\u5FA9\u6548\u65E5\uFF08\u4EE5\u8F03\u9072\u8005\u70BA\u6E96\uFF09\u4E4B\u524D\u767C\u751F\uFF0C\u5BCC\u885B\u4E26\u4E0D\u6703\u5C31\u6307\u5B9A\u5168\u9762\u91AB\u7642\u8A08\u5283\u4F5C\u51FA\u8CE0\u511F\u3002
medicalguardian.schedule.remark10 = \u82E5\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u81EA\u4FDD\u55AE\u7C3D\u767C\u65E5\u6216\u6700\u5F8C\u6279\u51C6\u5FA9\u6548\u65E5\uFF08\u4EE5\u8F03\u9072\u8005\u70BA\u6E96\uFF09\u8D77\u8A08\u5DF2\u9023\u7E8C\u751F\u6548\u6700\u5C119\u5E74\uFF0C\u60A8\u53EF\u7533\u8ACB\u8F49\u63DB\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u4FDD\u55AE\u81F3\u6307\u5B9A\u5168\u9762\u91AB\u7642\u8A08\u5283\uFF0C\u60DF\u9808\u53D7\u9650\u65BC\u8F49\u63DB\u6642\u5BCC\u885B\u4ECD\u63D0\u4F9B\u8A72\u6307\u5B9A\u5168\u9762\u91AB\u7642\u8A08\u5283\u53CA\u9808\u53D7\u7576\u6642\u7684\u898F\u5B9A\u6240\u9650\u3002\u60A8\u53EF\u65BC\u88AB\u4FDD\u4EBA\u4ECB\u4E4E38\u6B72\u81F364\u6B72\uFF08\u5305\u62EC\u9996\u5C3E\u5BE6\u969B\u5E74\u9F61\uFF09\u671F\u9593\uFF0C\u4E26\u65BC\u7DCA\u63A5\u8A72\u4FDD\u55AE\u9031\u5E74\u65E5\u524D\u5F8C31\u65E5\u5167\u5411\u5BCC\u885B\u7533\u8ACB\u884C\u99DB\u6B64\u6B0A\u76CA\u800C\u7121\u9700\u63D0\u4EA4\u4EFB\u4F55\u5065\u5EB7\u7684\u9032\u4E00\u6B65\u8B49\u660E\u3002\u4E00\u7D93\u6279\u6838\uFF0C\u8F49\u63DB\u5C07\u65BC\u4E0B\u4E00\u500B\u4FDD\u55AE\u9031\u5E74\u65E5\u751F\u6548\uFF0C\u800C\u60A8\u4EA6\u4E0D\u80FD\u64A4\u56DE\u7533\u8ACB\u3002\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u5C07\u65BC\u8F49\u63DB\u5F8C\u96A8\u5373\u7D42\u6B62\u3002\u4EFB\u4F55\u5728\u672C\u4FDD\u55AE\u6216\u6307\u5B9A\u5168\u9762\u91AB\u7642\u8A08\u5283\u4E4B\u8F49\u63DB\u4FDD\u55AE\u4E0B\u5C0D\u4EFB\u4F55\u53D7\u4FDD\u764C\u75C7\u4E4B\u4EFB\u4F55\u8CE0\u511F\u5747\u53D7\u7D42\u8EAB\u764C\u75C7\u4FDD\u969C\u9650\u984D\u6240\u9650\u3002\u60A8\u4E0D\u53EF\u540C\u6642\u884C\u4F7F\u672C\u6B0A\u76CA\u3001\u8F49\u5DE5\u6B0A\u76CA\u3001\u7279\u5225\u4E8B\u4EF6\u6B0A\u76CA\u53CA\u5EF6\u4F38\u5BEC\u9650\u671F\u6B0A\u76CA\u3002\u82E5\u4EFB\u65E2\u5B58\u75C5\u75C7\u65BC\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u7684\u4FDD\u55AE\u7C3D\u767C\u65E5\u6216\u6700\u5F8C\u6279\u51C6\u5FA9\u6548\u65E5\uFF08\u4EE5\u8F03\u9072\u8005\u70BA\u6E96\uFF09\u4E4B\u524D\u767C\u751F\uFF0C\u5BCC\u885B\u4E26\u4E0D\u6703\u5C31\u6307\u5B9A\u5168\u9762\u91AB\u7642\u8A08\u5283\u4F5C\u51FA\u8CE0\u511F\u3002
medicalguardian.schedule.remark11 = \u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u4FDD\u55AE\u9808\u81EA\u4FDD\u55AE\u7C3D\u767C\u65E5\u6216\u6700\u5F8C\u6279\u51C6\u5FA9\u6548\u65E5\uFF08\u4EE5\u8F03\u9072\u8005\u70BA\u6E96\uFF09\u8D77\u8A08\u5DF2\u9023\u7E8C\u751F\u6548\u6700\u5C113\u5E74\uFF0C\u60DF\u65BC\u7533\u8ACB\u6642\u5BCC\u885B\u4ECD\u63D0\u4F9B\u6307\u5B9A\u5168\u9762\u91AB\u7642\u8A08\u5283\uFF0C\u53CA\u9808\u53D7\u5BCC\u885B\u7576\u6642\u7684\u898F\u5B9A\u6240\u9650\u3002\u82E5\u4FDD\u55AE\u4E26\u6C92\u6709\u5230\u671F\u800C\u672A\u7E73\u4E4B\u4FDD\u8CBB\uFF0C\u4FDD\u55AE\u4ECD\u6703\u65BC\u81E8\u6642\u627F\u4FDD\u671F\u9593\u751F\u6548\u3002\u60A8\u9700\u65BC\u5728\u60A8\u6216\u88AB\u4FDD\u4EBA\u524D\u8077\u696D\u96E2\u8077\u65E5\u768431\u65E5\u5167\u5411\u5BCC\u885B\u63D0\u4F9B\u6240\u9700\u8B49\u660E\u3002\u6B64\u6B0A\u76CA\u5C07\u65BC\u4EE5\u4E0B\u8F03\u65E9\u60C5\u6CC1\u7D42\u6B62\uFF1A
medicalguardian.schedule.remark11.1 = i\uFF09\u88AB\u4FDD\u4EBA\u5E74\u6EFF65\u6B72\uFF08\u5BE6\u969B\u5E74\u9F61\uFF09\uFF1B\u53CA 
medicalguardian.schedule.remark11.2 = ii\uFF09\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u4FDD\u55AE\u5DF2\u7D42\u6B62\u3002
medicalguardian.schedule.remark11.3 = \u60A8\u4E0D\u53EF\u540C\u6642\u884C\u4F7F\u672C\u6B0A\u76CA\u3001\u53EF\u8F49\u63DB\u6B0A\u3001\u7279\u5225\u4E8B\u4EF6\u6B0A\u76CA\u53CA\u5EF6\u4F38\u5BEC\u9650\u671F\u6B0A\u76CA\u3002

medicalguardian.schedule.remark12 = \u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u4FDD\u55AE\u9808\u81EA\u4FDD\u55AE\u7C3D\u767C\u65E5\u6216\u6700\u5F8C\u6279\u51C6\u5FA9\u6548\u65E5\uFF08\u4EE5\u8F03\u9072\u8005\u70BA\u6E96\uFF09\u8D77\u8A08\u5DF2\u9023\u7E8C\u751F\u6548\u6700\u5C113\u5E74\u3002\u5728\u60A8\u9996\u6B21\u6536\u5230\u6709\u95DC\u8B49\u660E\u4E4B\u65E5\u8D7730\u5929\u5167\uFF0C\u60A8\u5FC5\u9808\u5411\u5BCC\u885B\u63D0\u4F9B\u5BCC\u885B\u8981\u6C42\u7684\u6240\u6709\u6587\u4EF6\u53CA\u8CC7\u6599\u3002\u82E5\u5728\u5EF6\u4F38\u5BEC\u9650\u671F\u7D42\u6B62\u6642\u4ECD\u672A\u7E73\u4ED8\u4FDD\u8CBB\uFF0C\u60A8\u5C07\u6703\u9055\u7D04\u4E14\u4FDD\u55AE\u5C07\u6703\u7D42\u6B62\u3002\u6B64\u6B0A\u76CA\u5C07\u65BC\u4EE5\u4E0B\u8F03\u65E9\u60C5\u6CC1\u7D42\u6B62\uFF1A
medicalguardian.schedule.remark12.1 = i\uFF09\u88AB\u4FDD\u4EBA\u5E74\u6EFF65\u6B72\uFF08\u5BE6\u969B\u5E74\u9F61\uFF09\uFF1B\u53CA
medicalguardian.schedule.remark12.2 = ii\uFF09\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u4FDD\u55AE\u5DF2\u7D42\u6B62\u3002
medicalguardian.schedule.remark12.3 = \u60A8\u4E0D\u53EF\u540C\u6642\u884C\u4F7F\u672C\u6B0A\u76CA\u3001\u53EF\u8F49\u63DB\u6B0A\u3001\u8F49\u5DE5\u6B0A\u76CA\u53CA\u7279\u5225\u4E8B\u4EF6\u6B0A\u76CA\u3002

medicalguardian.schedule.remark13 = \u6B64\u670D\u52D9\u73FE\u7531\u570B\u969BSOS\u63D0\u4F9B\u53CA\u4E26\u975E\u4FDD\u8B49\u7E8C\u4FDD\uFF0C\u5BCC\u885B\u5C07\u4E0D\u6703\u5C31\u570B\u969BSOS\uFF0F\u6216\u5176\u91AB\u7642\u7DB2\u7D61\u5718\u968A\u7684\u884C\u70BA\u6216\u758F\u5FFD\u8CA0\u4E0A\u4EFB\u4F55\u8CAC\u4EFB\u3002\u6240\u6709\u6709\u95DC\u670D\u52D9\u4E4B\u8CBB\u7528\u53CA\u6536\u8CBB\uFF08\u5982\u6709\uFF09\u7531\u60A8\u627F\u64D4\u3002\u800C\u5BCC\u885B\u6216\u5C07\u4E0D\u6642\u8ABF\u6574\u6709\u95DC\u8A73\u60C5\uFF0C\u6055\u4E0D\u53E6\u884C\u901A\u77E5\u3002
medicalguardian.schedule.remark14 = \u63C0\u6613\u4FDD\u764C\u75C7\u5C0A\u7DDA\uFF08\u300C\u6B64\u5C0A\u7DDA\u300D\uFF09\u7531\u4E92\u5EB7\u96C6\u5718\uFF08\u300C\u4E92\u5EB7\u300D\uFF09\u53CA\u5176\u91AB\u7642\u7DB2\u7D61\u5718\u968A\u63D0\u4F9B\u3002\u6B64\u5C0A\u7DDA\u4E26\u975E\u4FDD\u55AE\u689D\u6B3E\u4E4B\u4E00\u90E8\u5206\u6216\u4FDD\u969C\u5167\u5BB9\uFF0C\u4E26\u53EA\u9069\u7528\u65BC\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u53CA\u63C0\u6613\u4FDD\u5168\u9762\u91AB\u7642\u8A08\u5283\u3002\u5BCC\u885B\u6709\u6B0A\u96A8\u6642\u64A4\u92B7\u6216\u8ABF\u6574\u6B64\u5C0A\u7DDA\u800C\u7121\u9700\u53E6\u884C\u901A\u77E5\uFF0C\u4E26\u4FDD\u7559\u7D55\u5C0D\u6C7A\u5B9A\u6B0A\u3002\u5BCC\u885B\u4EA6\u5C07\u4E0D\u6703\u5C31\u4E92\u5EB7\u53CA\uFF0F\u6216\u5176\u91AB\u7642\u7DB2\u7D61\u5718\u968A\u7684\u884C\u70BA\u3001\u758F\u5FFD\u6216\u5931\u8AA4\u8CA0\u4E0A\u4EFB\u4F55\u8CAC\u4EFB\u3002\u6709\u95DC\u6B64\u5C0A\u7DDA\u4E4B\u8A73\u60C5\uFF0C\u8ACB\u53C3\u95B1\u9644\u4E0A\u7684\u5C0F\u518A\u5B50\u3002
medicalguardian.schedule.remark15 =	\u63C0\u6613\u4FDD\u5168\u9762\u91AB\u7642\u8A08\u5283\u73FE\u6642\u70BA\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u4E4B\u6307\u5B9A\u764C\u75C7\u91AB\u7642\u8A08\u5283\uFF0C\u5BCC\u885B\u53EF\u96A8\u6642\u5C07\u6B64\u66F4\u6539\u800C\u7121\u9700\u53E6\u884C\u901A\u77E5\u3002

#Schedule of Benefit End#

#Key Product Risks & Exclusions Begin#
medicalguardian.tab.risks = \u4E3B\u8981\u7522\u54C1\u98A8\u96AA\u53CA\u4E0D\u4FDD\u4E8B\u9805
medicalguardian.tab.glossary = NONE

medicalguardian.risks.title = \u4E3B\u8981\u7522\u54C1\u98A8\u96AA
medicalguardian.risks.heading1 = \u4FE1\u8CB8\u98A8\u96AA
medicalguardian.risks.content1 = \u6B64\u7B49\u7522\u54C1\u662F\u7531\u5BCC\u885B\u767C\u51FA\u7684\u4FDD\u55AE\u3002\u6295\u4FDD\u672C\u4FDD\u96AA\u7522\u54C1\u6216\u5176\u4EFB\u4F55\u4FDD\u55AE\u5229\u76CA\u9808\u627F\u53D7\u5BCC\u885B\u7684\u4FE1\u8CB8\u98A8\u96AA\u3002\u4FDD\u55AE\u6B0A\u76CA\u4EBA\u5C07\u627F\u64D4\u5BCC\u885B\u7121\u6CD5\u5C65\u884C\u4FDD\u55AE\u8CA1\u52D9\u8CAC\u4EFB\u7684\u9055\u7D04\u98A8\u96AA\u3002
medicalguardian.risks.heading2 = \u5916\u5E63\u532F\u7387\u53CA\u8CA8\u5E63\u98A8\u96AA
medicalguardian.risks.content2 = \u6295\u4FDD\u5916\u5E63\u70BA\u4FDD\u55AE\u8CA8\u5E63\u7684\u4FDD\u96AA\u7522\u54C1\u9808\u627F\u53D7\u5916\u5E63\u532F\u7387\u53CA\u8CA8\u5E63\u98A8\u96AA\u3002\u8ACB\u6CE8\u610F\u5916\u5E63\u6216\u6703\u53D7\u76F8\u95DC\u76E3\u7BA1\u6A5F\u69CB\u63A7\u5236\u53CA\u7BA1\u7406\uFF08\u4F8B\u5982\uFF0C\u5916\u532F\u9650\u5236\uFF09\u3002\u82E5\u4FDD\u96AA\u7522\u54C1\u7684\u8CA8\u5E63\u55AE\u4F4D\u8207\u60A8\u7684\u672C\u570B\u8CA8\u5E63\u4E0D\u540C\uFF0C\u4EFB\u4F55\u4FDD\u55AE\u8CA8\u5E63\u5C0D\u60A8\u7684\u672C\u570B\u8CA8\u5E63\u532F\u7387\u4E4B\u8B8A\u52D5\u5C07\u76F4\u63A5\u5F71\u97FF\u60A8\u7684\u61C9\u4ED8\u4FDD\u8CBB\u53CA\u53EF\u53D6\u5229\u76CA\u3002\u8209\u4F8B\u4F86\u8AAA\uFF0C\u5982\u679C\u4FDD\u55AE\u8CA8\u5E63\u5C0D\u60A8\u7684\u672C\u570B\u8CA8\u5E63\u5927\u5E45\u8CB6\u503C\uFF0C\u56E0\u532F\u7387\u6CE2\u52D5\u5F15\u81F4\u7684\u6F5B\u5728\u640D\u5931\u5C07\u5C0D\u4F60\u65BC\u6B64\u7B49\u7522\u54C1\u53EF\u7372\u5F97\u7684\u5229\u76CA\u53CA\u7E73\u4ED8\u4FDD\u8CBB\u7684\u8CA0\u64D4\u69CB\u6210\u8CA0\u9762\u5F71\u97FF\u3002
medicalguardian.risks.heading3 = \u901A\u8139\u98A8\u96AA
medicalguardian.risks.content3 =  \u8ACB\u6CE8\u610F\u901A\u8139\u6703\u5C0E\u81F4\u672A\u4F86\u751F\u6D3B\u8CBB\u7528\u589E\u52A0\u3002\u5373\u4F7F\u5BCC\u885B\u5C65\u884C\u6240\u6709\u5408\u7D04\u8CAC\u4EFB\uFF0C\u5BE6\u969B\u4FDD\u55AE\u6B0A\u76CA\u53EF\u80FD\u4E0D\u8DB3\u4EE5\u61C9\u4ED8\u5C07\u4F86\u7684\u4FDD\u969C\u9700\u8981

medicalguardian.exclusion.title = \u4E0D\u4FDD\u4E8B\u9805 
medicalguardian.exclusion.heading1 = \u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283
medicalguardian.exclusion.content1 = \u9664\u6069\u6064\u8EAB\u6545\u6B0A\u76CA\u5916\uFF0C\u63C0\u6613\u4FDD\u764C\u75C7\u4FDD\u969C\u8A08\u5283\u4E26\u4E0D\u627F\u4FDD\u76F4\u63A5\u6216\u9593\u63A5\u56E0\u4EE5\u4E0B\u4EFB\u4F55\u4E00\u9805\u5C0E\u81F4\u6216\u8207\u4E4B\u76F8\u95DC\u7684\u4EFB\u4F55\u53D7\u4FDD\u764C\u75C7<sup>1</sup>\uFF1A
medicalguardian.exclusion.content1.1 = \u4EFB\u4F55\u53D7\u4FDD\u764C\u75C7\uFF0C\u540C\u6642\u8207\u4EFB\u4F55\u4EBA\u9AD4\u514D\u75AB\u529B\u7F3A\u4E4F\u75C5\u6BD2\u611F\u67D3\u53CA\uFF0F\u6216\u4EFB\u4F55\u8207\u611B\u6ECB\u75C5\u76F8\u95DC\u7684\u75BE\u75C5\u51FA\u73FE\u3002\u4EBA\u9AD4\u514D\u75AB\u529B\u7F3A\u4E4F\u75C5\u6BD2\u611F\u67D3\u6307\u5728\u8840\u6DB2\u6216\u5176\u4ED6\u6709\u95DC\u6AA2\u9A57\u4E2D\uFF0C\u5BCC\u885B\u8996\u4E4B\u70BA\u5448\u73FE\u4E86\u4EBA\u9AD4\u514D\u75AB\u529B\u7F3A\u4E4F\u75C5\u6BD2\u3001\u5176\u6297\u539F\u6216\u5176\u6297\u9AD4\uFF1B\u6216
medicalguardian.exclusion.content1.2 = \u4EFB\u4F55\u85E5\u7269\u6FEB\u7528\u6216\u9157\u9152\uFF0C\u9664\u975E\u8207\u85E5\u7269\u6FEB\u7528\u6216\u9157\u9152\u76F8\u95DC\u7684\u53D7\u4FDD\u764C\u75C7\u4E4B\u6700\u521D\u75C7\u72C0\u767C\u751F\u65BC\u4FDD\u55AE\u7C3D\u767C\u65E5\u6216\u5FA9\u6548\u65E5\uFF08\u4EE5\u8F03\u9072\u8005\u70BA\u6E96\uFF09\u5F8C\u76842\u5E74\u3002

medicalguardian.exclusion.heading2 = \u63C0\u6613\u4FDD\u5168\u9762\u91AB\u7642\u8A08\u5283
medicalguardian.exclusion.content2 = \u9664\u6069\u6064\u8EAB\u6545\u6B0A\u76CA\u5916\uFF0C\u63C0\u6613\u4FDD\u5168\u9762\u91AB\u7642\u8A08\u5283\u4E26\u4E0D\u627F\u4FDD\u76F4\u63A5\u6216\u9593\u63A5\u56E0\u4EFB\u4F55\u4F4F\u9662\u3001\u6CBB\u7642\u6216\u53CA\u4EE5\u4E0B\u4EFB\u4F55\u4E00\u9805\u5C0E\u81F4\u6216\u8207\u4E4B\u76F8\u95DC\u800C\u884D\u751F\u7684\u6536\u8CBB\uFF1A
medicalguardian.exclusion.content2.1 = \u88AB\u4FDD\u4EBA\u7684\u598A\u5A20\u3001\u4EE3\u6BCD\u8EAB\u4EFD\u3001\u5206\u5A29\u6216\u7D42\u6B62\u598A\u5A20\u3001\u7BC0\u80B2\u3001\uF967\u80B2\u6216\u4EBA\u5DE5\u53D7\u5B55\u6216\u4EFB\u4F55\u4E00\u6027\u5225\u7D55\u80B2\uFF1B
medicalguardian.exclusion.content2.2 = \u6230\u722D\u3001\u4FB5\u7565\u3001\u5916\u6575\u884C\u52D5\u3001\u6575\u5C0D\u6216\u8ECD\u4E8B\u884C\u70BA\uFF08\uF967\uF941\u662F\u5BA3\u6230\u6216\u4E0D\u5BA3\u6230\u4E4B\u6230\u722D\uFF09\u3001\u5167\u4E82\u3001\u53DB\uF91B\u3001\u9769\u547D\u3001\uFA06\u52D5\u3001\uFA06\uF91B\u3001\u7F77\u5DE5\u3001\u6C11\u4E8B\u9A37\uF91B\uFF08\u69CB\u6210\u6216\u9054\u81F4\u8D77\u7FA9\u3001\u8ECD\u4E8B\u6216\u7BE1\u596A\u6B0A\u529B\uFF09\u3001\u6050\u6016\u4E3B\u7FA9\uFA08\u52D5\u3001\u6838\u53CD\u61C9\u3001\u6838\u8F3B\u5C04\u3001\u6838\u6C61\u67D3\u3001\u751F\u7269\u6C61\u67D3\u6216\u5316\u5B78\u6C61\u67D3\uFF1B
medicalguardian.exclusion.content2.3 = \u6D77\u3001\u9678\u6216\u7A7A\u8ECD\u4EFB\u52D9\uFF0C\u6216\u8DDF\u96A8\u4EFB\u4F55\u570B\u5BB6\u3001\u5730\u5340\u6216\u7D44\u7E54\u7684\u8ECD\u968A\u9032\u884C\u7684\u4EFB\u4F55\u884C\u52D5\u6216\u8ECD\u4E8B\u670D\u5F79\uFF1B
medicalguardian.exclusion.content2.4 = \u88AB\u4FDD\u4EBA\u84C4\u610F\uF96B\u8207\u4EFB\u4F55\u5211\u4E8B\u7F6A\uFA08\u6216\u975E\u6CD5\u884C\u70BA\uFF1B
medicalguardian.exclusion.content2.5 = \u611B\u6ECB\u75C5\u6216\u53D7\u4EBA\u985E\u514D\u75AB\u529B\u7F3A\u4E4F\u75C5\u6BD2\u611F\u67D3\u7684\u4EFB\u4F55\u76F8\u95DC\u7684\u4F75\u767C\u75C7\uFF0C\u9664\u975E\u6700\u521D\u75C7\u72C0\u3001\u75C5\u6CC1\u3001\u8207\u611B\u6ECB\u75C5\u76F8\u95DC\u7684\u75BE\u75C5\u53CA\u5176\u76F8\u95DC\u7684\u8A3A\u65B7\u6216\u624B\u8853\u3001\u6216\u53D7\u4EBA\u985E\u514D\u75AB\u529B\u7F3A\u4E4F\u75C5\u6BD2\u611F\u67D3\u7684\u4EFB\u4F55\u76F8\u95DC\u7684\u4F75\u767C\u75C7\uFF0C\u767C\u751F\u65BC\u4FDD\u55AE\u7C3D\u767C\u65E5\u6216\u5FA9\u6548\u65E5\uFF08\u4EE5\u8F03\u9072\u8005\u70BA\u6E96\uFF09\u5F8C\u76842\u5E74\u3002
medicalguardian.exclusion.content2.6 = \u7CBE\u795E\u7D0A\uF91B\u3001\u5FC3\uF9E4\u6216\u7CBE\u795E\u75BE\u75C5\u3001\uFA08\u70BA\u554F\u984C\u6216\u4EBA\u683C\u969C\u7919\uFF1B
medicalguardian.exclusion.content2.7 = \u82E5\u56E0\u84C4\u610F\u53C3\u8207\u4EFB\u4F55\u72AF\u7F6A\u7684\u6D3B\u52D5\u800C\u5C0E\u81F4\u88AB\u4FDD\u4EBA\u8EAB\u6545\uFF0C\u9664\u610F\u5916\u6069\u6064\u8EAB\u6545\u6B0A\u76CA\u5916\uFF0C

#Key Product Risks & Exclusions End#

#Claims#
medicalguardian.claims = \u96A8\u6642\u70BA\u60A8\u670D\u52D9
medicalguardian.claims1 = 24\u5C0F\u6642\u670D\u52D9\u71B1\u7DDA
medicalguardian.claims1.1 = \u5BCC\u885B\u7684\u5BA2\u6236\u806F\u7E6B\u4E3B\u4EFB\uFF0C\u6BCF\u65E524\u5C0F\u6642\u70BA\u60A8\u8655\u7406\u60A8\u7684\u4FDD\u96AA\u9700\u8981\u3002\u5982\u6709\u67E5\u8A62\uFF0C\u8ACB\uD85A\uDD36\u96FB3123 3123\u3002
medicalguardian.claims2 = \u5373\u6642\u5C0D\u8A71
medicalguardian.claims2.1 = \u9700\u8981\u5373\u6642\u652F\u63F4\uFF1F\u6B61\u8FCE\u96A8\u6642\u7DDA\u4E0A\u67E5\u8A62\uFF0C\u5BCC\u885B\u7684\u5BA2\u6236\u806F\u7E6B\u4E3B\u4EFB\u6703\u96A8\u6642\u89E3\u7B54\u60A8\u7684\u7591\u554F\u3002
medicalguardian.claims3 = \u96FB\u90F5\u67E5\u8A62
medicalguardian.claims3.1 = \u5047\u5982\u60A8\u6709\u4EFB\u4F55\u7591\u554F\u6216\u610F\u898B\uFF0C\u53EF\u96A8\u6642\u767C\u9001\u96FB\u90F5\u81F3 <a href="mailto:cs.hk@fwd.com">cs.hk@fwd.com</a> \uFF0C\u5BCC\u885B\u7684\u5BA2\u6236\u806F\u7E6B\u4E3B\u4EFB\u6703\u5118\u5FEB\u56DE\u8986\u3002
medicalguardian.claims4 = \u89AA\u8EAB\u67E5\u8A62
medicalguardian.claims4.1 =  \u5047\u5982\u60A8\u559C\u6B61\u9762\u5C0D\u9762\u7684\u500B\u4EBA\u670D\u52D9\uFF0C\u53EF\u96A8\u6642\u89AA\u81E8\u5404\u500B\u5BCC\u885B\u5BA2\u6236\u670D\u52D9\u4E2D\u5FC3\uFF0C\u6211\u5011\u975E\u5E38\u6A02\u610F\u70BA\u60A8\u63D0\u4F9B\u5354\u52A9
medicalguardian.claims5 = \u7D22\u511F
medicalguardian.claims5.1 = \u7D22\u511F\u5F9E\u672A\u5982\u6B64\u7C21\u55AE\u3002\u6211\u5011\u70BA\u60A8\u5EFA\u7ACB\u4E86\u4E00\u500B\u7C21\u55AE\u3001\u5FEB\u6377\u53C8\u65B9\u4FBF\u7684\u7D22\u511F\u7A0B\u5E8F\uFF0C\u6309\u6B64\u4E86\u89E3\u66F4\u591A\u3002
#Claims End#


#MedicalGuardian End#