{
	"data":[
		{"faq_id":"1","faq_category":"SAVING","faq_productName":"Savie Insurance Plan","faq_topic":"Product Features", "faq_title":"How is Death Benefit calculated?", "faq_description":"The Death Benefit equals 105% of Account Value.", "faq_boost":"1"},
		{"faq_id":"2","faq_category":"SAVING","faq_productName":"Savie Insurance Plan","faq_topic":"Product Features", "faq_title":"What is the compensation for Accidental Death?", "faq_description":"If the death of the insured is caused by Accident, the Company will pay a Death Benefit equivalent to 105% of Account Value, together with an extra Accidental Death Benefit of 100% of Account Value. In total, 205% of Account Value is payable. Additional Accidental Death Benefit is capped at HKD 400,000 per life for Savie Insurance Plan provided that:<ol><li>the death of the Insured is caused directly and solely by an Accident; and</li><li>the death of the Insured occurs within 180 days from date of the Accident; and</li><li>the Accident takes place before the Policy Anniversary immediately preceding the seventy-first (71st) birthday of the Insured.</li></ol>", "faq_boost":"1"},
		{"faq_id":"3","faq_category":"SAVING","faq_productName":"Savie Insurance Plan","faq_topic":"Application", "faq_title":"Is backdating applicable to this Plan?", "faq_description":"No, backdating is not applicable for this Plan.", "faq_boost":"1"},
		{"faq_id":"4","faq_category":"SAVING","faq_productName":"Savie Insurance Plan","faq_topic":"Application", "faq_title":"Are there any riders attachable to this Plan?", "faq_description":"The policy will not be inforce until you have submitted all the documents including address proof and have made the full payment. Applicants will be contacted by the Company upon received of the full payment. The policy will be issued within 4-10 working days. A SMS will be sent to policyowner once the policy is inforce.", "faq_boost":"1"},
		{"faq_id":"5","faq_category":"SAVING","faq_productName":"Savie Insurance Plan","faq_topic":"Policy Services", "faq_title":"Can the policy be reinstated?", "faq_description":"No, reinstatement is not applicable for a policy which is surrendered by the Policy Owner.", "faq_boost":"1"},
	]
}